<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
      <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        I<br>
        DA ESCRITURA SAGRADA <br>
        </strong> </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. Ainda 
        que a luz da natureza e as obras da cria&ccedil;&atilde;o e da provid&ecirc;ncia 
        de tal modo manifestem a bondade, a sabedoria e o poder de Deus, que os 
        homens ficam inescus&aacute;veis, contudo n&atilde;o s&atilde;o suficientes 
        para dar aquele conhecimento de Deus e da sua vontade necess&aacute;rio 
        para a salva&ccedil;&atilde;o; por isso foi o Senhor servido, em diversos 
        tempos e diferentes modos, revelar-se e declarar &agrave; sua Igreja aquela 
        sua vontade; e depois, para melhor preserva&ccedil;&atilde;o e propaga&ccedil;&atilde;o 
        da verdade, para o mais seguro estabelecimento e conforto da Igreja contra 
        a corrup&ccedil;&atilde;o da carne e mal&iacute;cia de Satan&aacute;s 
        e do mundo, foi igualmente servido faz&ecirc;-la escrever toda. Isto torna 
        indispens&aacute;vel a Escritura Sagrada, tendo cessado aqueles antigos 
        modos de revelar Deus a sua vontade ao seu povo. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Sal. 19: 
        1-4; Rom. 1: 32, e 2: 1, e 1: 19-20, e 2: 14-15; I Cor. 1:21, e 2:13-14; 
        Heb. 1:1-2; Luc. 1:3-4; Rom. 15:4; Mat. 4:4, 7, 10; Isa. 8: 20; I Tim. 
        3: I5; II Pedro 1: 19. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. Sob 
        o nome de Escritura Sagrada, ou Palavra de Deus escrita, incluem-se agora 
        todos os livros do Velho e do Novo Testamento, que s&atilde;o os seguintes, 
        todos dados por inspira&ccedil;&atilde;o de Deus para serem a regra de 
        f&eacute; e de pr&aacute;tica: </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style"><strong>O 
        VELHO TESTAMENTO </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">G&ecirc;nesis 
        <br>
        &Ecirc;xodo <br>
        Lev&iacute;tico <br>
        N&uacute;meros<br>
        Deuteron&ocirc;mio<br>
        Josu&eacute; <br>
        Ju&iacute;zes<br>
        Rute <br>
        I Samuel <br>
        II Samuel <br>
        I Reis <br>
        II Reis <br>
        I Cr&ocirc;nicas <br>
        II Cr&ocirc;nicas <br>
        Esdras <br>
        Neemias <br>
        Ester <br>
        J&oacute;<br>
        Salmos<br>
        Prov&eacute;rbios<br>
        Eclesiastes<br>
        C&acirc;ntico dos C&acirc;nticos <br>
        Isa&iacute;as<br>
        Jeremias<br>
        Lamenta&ccedil;&otilde;es de Jeremias<br>
        Ezequiel<br>
        Daniel<br>
        Os&eacute;ias <br>
        Joel<br>
        Am&oacute;s<br>
        Obadias<br>
        Jonas<br>
        Miqu&eacute;ias<br>
        Naum <br>
        Habacuque<br>
        Sofonias<br>
        Ageu<br>
        Zacarias<br>
        Malaquias </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style"><br>
        <strong>O NOVO TESTAMENTO </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Mateus 
        <br>
        Marcos<br>
        Lucas<br>
        Jo&atilde;o <br>
        Atos<br>
        Romanos <br>
        I Cor&iacute;ntios<br>
        II Cor&iacute;ntios<br>
        G&aacute;latas<br>
        Ef&eacute;sios<br>
        Filipenses <br>
        Colossenses<br>
        I Tessalonicenses<br>
        II Tessalonicenses <br>
        I Tim&oacute;teo<br>
        II Tim&oacute;teo<br>
        Tito<br>
        Filemon<br>
        Hebreus<br>
        Tiago<br>
        I Pedro<br>
        II Pedro<br>
        I Jo&atilde;o <br>
        II Jo&atilde;o <br>
        III Jo&atilde;o<br>
        Judas<br>
        Apocalipse<br>
        <br>
        <br>
        Ef. 2:20; Apoc. 22:18-19: II Tim. 3:16; Mat. 11:27. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. Os 
        livros geralmente chamados Ap&oacute;crifos, n&atilde;o sendo de inspira&ccedil;&atilde;o 
        divina, n&atilde;o fazem parte do c&acirc;non da Escritura; n&atilde;o 
        s&atilde;o, portanto, de autoridade na Igreja de Deus, nem de modo algum 
        podem ser aprovados ou empregados sen&atilde;o como escritos humanos. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Luc. 24:27,44; 
        Rom. 3:2; II Pedro 1:21. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. A autoridade 
        da Escritura Sagrada, raz&atilde;o pela qual deve ser crida e obedecida, 
        n&atilde;o depende do testemunho de qualquer homem ou igreja, mas depende 
        somente de Deus (a mesma verdade) que &eacute; o seu autor; tem, portanto, 
        de ser recebida, porque &eacute; a palavra de Deus. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II Tim. 
        3:16; I Jo&atilde;o 5:9, I Tess. 2:13. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">V. Pelo 
        testemunho da Igreja podemos ser movidos e incitados a um alto e reverente 
        apre&ccedil;o da Escritura Sagrada; a suprema excel&ecirc;ncia do seu 
        conte&uacute;do, e efic&aacute;cia da sua doutrina, a majestade do seu 
        estilo, a harmonia de todas as suas partes, o escopo do seu todo (que 
        &eacute; dar a Deus toda a gl&oacute;ria), a plena revela&ccedil;&atilde;o 
        que faz do &uacute;nico meio de salvar-se o homem, as suas muitas outras 
        excel&ecirc;ncias incompar&aacute;veis e completa perfei&ccedil;&atilde;o, 
        s&atilde;o argumentos pelos quais abundantemente se evidencia ser ela 
        a palavra de Deus; contudo, a nossa plena persuas&atilde;o e certeza da 
        sua infal&iacute;vel verdade e divina autoridade prov&eacute;m da opera&ccedil;&atilde;o 
        interna do Esp&iacute;rito Santo, que pela palavra e com a palavra testifica 
        em nossos cora&ccedil;&otilde;es. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Tim. 
        3:15; I Jo&atilde;o 2:20,27; Jo&atilde;o 16:13-14; I Cor. 2:10-12. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VI. Todo 
        o conselho de Deus concernente a todas as coisas necess&aacute;rias para 
        a gl&oacute;ria dele e para a salva&ccedil;&atilde;o, f&eacute; e vida 
        do homem, ou &eacute; expressamente declarado na Escritura ou pode ser 
        l&oacute;gica e claramente deduzido dela. &Agrave; Escritura nada se acrescentar&aacute; 
        em tempo algum, nem por novas revela&ccedil;&otilde;es do Esp&iacute;rito, 
        nem por tradi&ccedil;&otilde;es dos homens; reconhecemos, entretanto, 
        ser necess&aacute;ria a &iacute;ntima ilumina&ccedil;&atilde;o do Esp&iacute;rito 
        de Deus para a salvadora compreens&atilde;o das coisas reveladas na palavra, 
        e que h&aacute; algumas circunst&acirc;ncias, quanto ao culto de Deus 
        e ao governo da Igreja, comum &agrave;s a&ccedil;&otilde;es e sociedades 
        humanas, as quais t&ecirc;m de ser ordenadas pela luz da natureza e pela 
        prud&ecirc;ncia crist&atilde;, segundo as regras gerais da palavra, que 
        sempre devem ser observadas. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II Tim. 
        3:15-17; Gal. 1:8; II Tess. 2:2; Jo&atilde;o 6:45; I Cor. 2:9, 10, l2; 
        I Cor. 11:13-14. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VII. Na 
        Escritura n&atilde;o s&atilde;o todas as coisas igualmente claras em si, 
        nem do mesmo modo evidentes a todos; contudo, as coisas que precisam ser 
        obedecidas, cridas e observadas para a salva&ccedil;&atilde;o, em um ou 
        outro passo da Escritura s&atilde;o t&atilde;o claramente expostas e explicadas, 
        que n&atilde;o s&oacute; os doutos, mas ainda os indoutos, no devido uso 
        dos meios ordin&aacute;rios, podem alcan&ccedil;ar uma suficiente compreens&atilde;o 
        delas. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II Pedro 
        3:16; Sal. 119:105, 130; Atos 17:11. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VIII. O 
        Velho Testamento em Hebraico (l&iacute;ngua vulgar do antigo povo de Deus) 
        e o Novo Testamento em Grego (a l&iacute;ngua mais geralmente conhecida 
        entre as na&ccedil;&otilde;es no tempo em que ele foi escrito), sendo 
        inspirados imediatamente por Deus e pelo seu singular cuidado e provid&ecirc;ncia 
        conservados puros em todos os s&eacute;culos, s&atilde;o por isso aut&ecirc;nticos 
        e assim em todas as controv&eacute;rsias religiosas a Igreja deve apelar 
        para eles como para um supremo tribunal; mas, n&atilde;o sendo essas l&iacute;nguas 
        conhecidas por todo o povo de Deus, que tem direito e interesse nas Escrituras 
        e que deve no temor de Deus l&ecirc;-las e estud&aacute;-las, esses livros 
        t&ecirc;m de ser traduzidos nas l&iacute;nguas vulgares de todas as na&ccedil;&otilde;es 
        aonde chegarem, a fim de que a palavra de Deus, permanecendo nelas abundantemente, 
        adorem a Deus de modo aceit&aacute;vel e possuam a esperan&ccedil;a pela 
        paci&ecirc;ncia e conforto das escrituras. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Mat. 5:18; 
        Isa. 8:20; II Tim. 3:14-15; I Cor. 14; 6, 9, 11, 12, 24, 27-28; Col. 3:16; 
        Rom. 15:4. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IX. A regra 
        infal&iacute;vel de interpreta&ccedil;&atilde;o da Escritura &eacute; 
        a mesma Escritura; portanto, quando houver quest&atilde;o sobre o verdadeiro 
        e pleno sentido de qualquer texto da Escritura (sentido que n&atilde;o 
        &eacute; m&uacute;ltiplo, mas &uacute;nico), esse texto pode ser estudado 
        e compreendido por outros textos que falem mais claramente. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">At. 15: 
        15; Jo&atilde;o 5:46; II Ped. 1:20-21. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">X. O Juiz 
        Supremo, pelo qual todas as controv&eacute;rsias religiosas t&ecirc;m 
        de ser determinadas e por quem ser&atilde;o examinados todos os decretos 
        de conc&iacute;lios, todas as opini&otilde;es dos antigos escritores, 
        todas as doutrinas de homens e opini&otilde;es particulares, o Juiz Supremo 
        em cuja senten&ccedil;a nos devemos firmar n&atilde;o pode ser outro sen&atilde;o 
        o Esp&iacute;rito Santo falando na Escritura. </font></p> </font><font face="Bookman Old Style"> 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Mat. 22:29, 
        3 1; At. 28:25; Gal. 1: 10. </font></p>
      <p align="center" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href="TOP"><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>