<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
      <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        XVI<br>
        DAS BOAS OBRAS </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. Boas 
        obras s&atilde;o somente aquelas que Deus ordena em sua santa palavra, 
        n&atilde;o as que, sem autoridade dela, s&atilde;o aconselhadas pelos 
        homens movidos de um zelo cego ou sob qualquer outro pretexto de boa inten&ccedil;&atilde;o. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Miq. 6:8; 
        Rom. 12:2; Heb. 13:21; Mat. I5:9; Isa. 29:13; I Ped. 1:18; Jo&atilde;o 
        16:2; Rom. 10:2;1 Sam. I5:22; Deut. 10:12-13; Col. 2:16, 17, 20-23. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. Estas 
        boas obras, feitas em obedi&ecirc;ncia aos mandamentos de Deus, s&atilde;o 
        o fruto e as evid&ecirc;ncias de uma f&eacute; viva e verdadeira; por 
        elas os crentes manifestam a sua gratid&atilde;o, robustecem a sua confian&ccedil;a, 
        edificam os seus irm&atilde;os, adornam a profiss&atilde;o do Evangelho, 
        tapam a boca aos advers&aacute;rios e glorificam a Deus, cuja feitura 
        s&atilde;o, criados em Jesus Cristo para isso mesmo, a fim de que, tendo 
        o seu fruto em santifica&ccedil;&atilde;o, tenham no fim a vida eterna. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Tiago 2:18, 
        22; Sal. 116-12-13; I Ped. 2:9; I Jo&atilde;o 2:3,5; II Ped. 1:5-10; II 
        Cor. 9:2; Mat. 5:16; I Tim. 4:12; Tito 2:5, 912; I Tim. 6:1; I Pedro. 
        2:12, 15; Fil. 1,11; Jo&atilde;o 15:8; Ef. 2:10; Rom. 6:22. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. O 
        poder de fazer boas obras n&atilde;o &eacute; de modo algum dos pr&oacute;prios 
        fi&eacute;is, mas prov&eacute;m inteiramente do Esp&iacute;rito de Cristo. 
        A fim de que sejam para isso habilitados, &eacute; necess&aacute;rio, 
        al&eacute;m da gra&ccedil;a que j&aacute; receberam, uma influ&ecirc;ncia 
        positiva do mesmo Esp&iacute;rito Santo para obrar neles o querer e o 
        perfazer segundo o seu benepl&aacute;cito; contudo, n&atilde;o devem por 
        isso tornar-se negligentes, como se n&atilde;o fossem obrigados a cumprir 
        qualquer dever sen&atilde;o quando movidos especialmente pelo Esp&iacute;rito, 
        mas devem esfor&ccedil;ar-se por estimular a gra&ccedil;a de Deus que 
        h&aacute; neles. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Jo&atilde;o 
        I5:4-6; Luc. 11:13; Fil. 2:13, e 4:13; II Cor. 3:5; Ef. 3:16; Fil. 2:12; 
        Heb. 6:11-12; Isa. 64:7. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. Os 
        que alcan&ccedil;am pela sua obedi&ecirc;ncia a maior perfei&ccedil;&atilde;o 
        poss&iacute;vel nesta vida est&atilde;o t&atilde;o longe de exceder as 
        suas obriga&ccedil;&otilde;es e fazer mais do que Deus requer, que s&atilde;o 
        deficientes em muitas coisas que s&atilde;o obrigados a fazer. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Luc. 17: 
        10; Gal. 5: 17. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">V. N&atilde;o 
        podemos, pelas nossas melhores obras, merecer da m&atilde;o de Deus perd&atilde;o 
        de pecado ou a vida eterna, porque &eacute; grande a despropor&ccedil;&atilde;o 
        que h&aacute; entre eles e a gl&oacute;ria porvir, e infinita a dist&acirc;ncia 
        que vai de n&oacute;s a Deus, a quem n&atilde;o podemos ser &uacute;teis 
        por meio delas, nem satisfazer pela d&iacute;vida dos nossos pecados anteriores; 
        e porque, como boas, procedem do Esp&iacute;rito e, como nossas, s&atilde;o 
        impuras e misturadas com tanta fraqueza e imperfei&ccedil;&atilde;o, que 
        n&atilde;o podem suportar a severidade do ju&iacute;zo de Deus; assim, 
        depois que tivermos feito tudo quanto podemos, temos cumprido t&atilde;o 
        somente, o nosso dever, e somos servos in&uacute;teis. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Rom. 3:20, 
        e 4:2,4, 6; Ef. 2:8-9; Luc. 17:lO;Gal. 5:2223; Isa. 64-6; Sal. 143, 2, 
        e 130:3. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VI. N&atilde;o 
        obstante o que havemos dito, sendo aceitas por meio de Cristo as pessoas 
        dos crentes, tamb&eacute;m s&atilde;o aceitas nele as boas obras deles, 
        n&atilde;o como se fossem, nesta vida, inteiramente puras e irrepreens&iacute;veis 
        &agrave; vista de Deus, mas porque Deus considerando-as em seu Filho, 
        &eacute; servido aceitar e recompensar aquilo que &eacute; sincero, embora 
        seja acompanhado de muitas fraquezas e imperfei&ccedil;&otilde;es. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Ef. 1:6; 
        I Ped. 2:5; Sal. 143:2; II Cor. 8:12; Heb. 6:10; Mat. 2,5:21, 23. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VII. As 
        obras feitas pelos n&atilde;o regenerados, embora sejam, quanto &agrave; 
        mat&eacute;ria, coisas que Deus ordena, e &uacute;teis tanto a si mesmos 
        como aos outros, contudo, porque procedem de cora&ccedil;&otilde;es n&atilde;o 
        purificados pela f&eacute;, n&atilde;o s&atilde;o feitas devidamente - 
        segundo a palavra; - nem para um fim justo - a gl&oacute;ria de Deus; 
        s&atilde;o pecaminosas e n&atilde;o podem agradar a Deus, nem preparar 
        o homem para receber a gra&ccedil;a de Deus; n&atilde;o obstante, o negligenci&aacute;-las 
        &eacute; ainda mais pecaminoso e ofensivo a Deus. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II Reis 
        10:30, 31; Fil. 1:15-16, 18; Heb. 11:4, 6; Mar. 10:20-21; I Cor. 13:3; 
        Isa. 1:12; Mat. 6:2, 5, 16; Ag. 2:14; Am&oacute;s 5:21-22; Mar. 7:6-7; 
        Sal. 14:4; e 36:3; Mat. 2,5:41-45, e 23:23. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>