<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
       <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        VIII<br>
        DE CRISTO O MEDIADOR </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. Aprouve 
        a Deus em seu eterno prop&oacute;sito, escolher e ordenar o Senhor Jesus, 
        seu Filho Unig&ecirc;nito, para ser o Mediador entre Deus e o homem, o 
        Profeta, Sacerdote e Rei, o Cabe&ccedil;a e Salvador de sua Igreja, o 
        Herdeiro de todas as coisas e o Juiz do Mundo; e deu-lhe desde toda a 
        eternidade um povo para ser sua semente e para, no tempo devido, ser por 
        ele remido, chamado, justificado, santificado e glorificado. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Isa. 42: 
        1; I Ped. 1: 19-20; I Tim. 2:5; Jo&atilde;o 3:16; Deut. 18:15; At. 3:20-22; 
        Heb. 5:5-6; Isa. 9:6-7; Luc. 1:33; Heb. 1:2; Ef. 5:23; At. 17:31; II Cor.5:10; 
        Jo&atilde;o 17:6; Ef. 1:4; I Tim. 2:56; I Cor. 1:30; Rom.8:30. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. O Filho 
        de Deus, a Segunda Pessoa da Trindade, sendo verdadeiro e eterno Deus, 
        da mesma subst&acirc;ncia do Pai e igual a ele, quando chegou o cumprimento 
        do tempo, tomou sobre si a natureza humana com todas as suas propriedades 
        essenciais e enfermidades comuns, contudo sem pecado, sendo concebido 
        pelo poder do Esp&iacute;rito Santo no ventre da Virgem Maria e da subst&acirc;ncia 
        dela. As duas naturezas, inteiras, perfeitas e distintas - a Divindade 
        e a humanidade - foram inseparavelmente unidas em uma s&oacute; pessoa, 
        sem convers&atilde;o composi&ccedil;&atilde;o ou confus&atilde;o; essa 
        pessoa &eacute; verdadeiro Deus e verdadeiro homem, por&eacute;m, um s&oacute; 
        Cristo, o &uacute;nico Mediador entre Deus e o homem. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Jo&atilde;o 
        1:1,14; I Jo&atilde;o 5:20; Fil. 2:6; Gal. 4:4; Heb. 2:14, 17 e 4:15; 
        Luc. 1:27, 31, 35; Mat. 16:16; Col. 2:9; Rom. 9:5; Rom. 1:3-4; I Tim. 
        2:5. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. O 
        Senhor Jesus, em sua natureza humana unida &agrave; divina, foi santificado 
        e sem medida ungido com o Esp&iacute;rito Santo tendo em si todos os tesouros 
        de sabedoria e ci&ecirc;ncia. Aprouve ao Pai que nele habitasse toda a 
        plenitude, a fim de que, sendo santo, inocente, incontaminado e cheio 
        de gra&ccedil;a e verdade, estivesse perfeitamente preparado para exercer 
        o of&iacute;cio de Mediador e Fiador. Este of&iacute;cio ele n&atilde;o 
        tomou para si, mas para ele foi chamado pelo Pai, que lhe p&ocirc;s nas 
        m&atilde;os todo o poder e todo o ju&iacute;zo e lhe ordenou que os exercesse. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Sal. 45:5; 
        Jo&atilde;o 3:34; Heb. 1:8-9; Col. 2:3, e 1:9; Heb. 7:26; Jo&atilde;o 
        1: 14; At. 10:38; Heb. 12:24, e 5:4-5; Jo&atilde;o 5:22, 27; Mat. 28:18. 
        </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. Este 
        of&iacute;cio o Senhor Jesus empreendeu mui voluntariamente. Para que 
        pudesse exerc&ecirc;-lo, foi feito sujeito &agrave; lei, que ele cumpriu 
        perfeitamente; padeceu imediatamente em sua alma os mais cru&eacute;is 
        tormentos e em seu corpo os mais penosos sofrimentos; foi crucificado 
        e morreu; foi sepultado e ficou sob o poder da morte, mas n&atilde;o viu 
        a corrup&ccedil;&atilde;o; ao terceiro dia ressuscitou dos mortos com 
        o mesmo corpo com que tinha padecido; com esse corpo subiu ao c&eacute;u, 
        onde est&aacute; sentado &agrave; destra do Pai, fazendo intercess&atilde;o; 
        de l&aacute; voltar&aacute; no fim do mundo para julgar os homens e os 
        anjos. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Sal. 40:7-8; 
        Heb. 10:5-6; Jo&atilde;o 4:34: Fil. 2-8; Gal. 4:4; Mat. 3:15 e 5:17; Mat. 
        26:37-38; Luc.22:24; Mat. 27.46; Fil 2:8; At. 2:24, 27 e 13:37; I Cor.15:4; 
        Jo&atilde;o 20:25-27; Luc. 24:50-51; II Ped. 3:22; Rom. 8:34; Heb. 7:25; 
        Rom. 14:10: At. 1:11, Jo&atilde;o5:28-29; Mat. 13:40-42. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">V. O Senhor 
        Jesus, pela sua perfeita obedi&ecirc;ncia e pelo sacrif&iacute;cio de 
        si mesmo, sacrif&iacute;cio que pelo Eterno Esp&iacute;rito, ele ofereceu 
        a Deus uma s&oacute; vez, satisfez plenamente &agrave; justi&ccedil;a 
        do Pai. e para todos aqueles que o Pai lhe deu adquiriu n&atilde;o s&oacute; 
        a reconcilia&ccedil;&atilde;o, como tamb&eacute;m uma heran&ccedil;a perdur&aacute;vel 
        no Reino dos C&eacute;us. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Rom. 5: 
        19 e :25-26; Heb. 10: 14; Ef. 1: 11, 14; Col.1:20; II Cor.5: 18; 20; Jo&atilde;o 
        17:2; Heb.9:12,15. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VI. Ainda 
        que a obra da reden&ccedil;&atilde;o n&atilde;o foi realmente cumprida 
        por Cristo sen&atilde;o depois da sua encarna&ccedil;&atilde;o; contudo 
        a virtude, a efic&aacute;cia e os benef&iacute;cios dela, em todas as 
        &eacute;pocas sucessivamente desde o princ&iacute;pio do mundo, foram 
        comunicados aos eleitos naquelas promessas, tipos e sacrif&iacute;cios, 
        pelos quais ele foi revelado e significado como a semente da mulher que 
        devia esmagar a cabe&ccedil;a da serpente, como o cordeiro morto desde 
        o princ&iacute;pio do mundo, sendo o mesmo ontem, hoje e para sempre. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Gal. 4:45; 
        Gen. 3:15; Heb. 3:8. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VII. Cristo, 
        na obra da media&ccedil;&atilde;o, age de conformidade com as suas duas 
        naturezas, fazendo cada natureza o que lhe &eacute; pr&oacute;prio: contudo, 
        em raz&atilde;o da unidade da pessoa, o que &eacute; pr&oacute;prio de 
        uma natureza &eacute; &agrave;s vezes, na Escritura, atribu&iacute;do 
        &agrave; pessoa denominada pela outra natureza. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Jo&atilde;o 
        10:17-l8; I Ped. 3:18; Heb. 9:14; At. 20:28; Jo&atilde;o3:13 </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VIII. Cristo, 
        com toda a certeza e eficazmente aplica e comunica a salva&ccedil;&atilde;o 
        a todos aqueles para os quais ele a adquiriu. Isto ele consegue, fazendo 
        intercess&atilde;o por eles e revelando-lhes na palavra e pela palavra 
        os mist&eacute;rios da salva&ccedil;&atilde;o, persuadindo-os eficazmente 
        pelo seu Esp&iacute;rito a crer e a obedecer, dirigindo os cora&ccedil;&otilde;es 
        deles pela sua palavra e pelo seu onipotente poder e sabedoria, da maneira 
        e pelos meios mais conformes com a sua admir&aacute;vel e inescrut&aacute;vel 
        dispensa&ccedil;&atilde;o. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Jo&atilde;o 
        6:37; 39 e10:15-16; I Jo&atilde;o 2:1; Jo&atilde;o 15:15; Ef. 1:9; Jo&atilde;o 
        17:6; II Cor. 4:13; Rom. 8:9, 14 e 15:18-19; Jo&atilde;o 17:17; Sal. 90:1; 
        I Cor. 15: 25-26; Col. 2:15; Luc. 10: 19. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>