<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
       <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        XIX<br>
        DA LEI DE DEUS </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. Deus 
        deu a Ad&atilde;o uma lei como um pacto de obras. Por este pacto Deus 
        o obrigou, bem como toda sua posteridade, a uma obedi&ecirc;ncia pessoal, 
        inteira, exata e perp&eacute;tua; prometeu-lhe a vida sob a condi&ccedil;&atilde;o 
        dele cumprir com a lei e o amea&ccedil;ou com a morte no caso dele viol&aacute;-la; 
        e dotou-o com o poder e capacidade de guard&aacute;-la. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Gen. 1:26, 
        e 2:17; Ef. 4:24; Rom. 2:14-15, e 10:5, e 5:12, 19. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. Essa 
        lei, depois da queda do homem, continuou a ser uma perfeita regra de justi&ccedil;a. 
        Como tal, foi por Deus entregue no monte Sinai em dez mandamentos e escrita 
        em duas t&aacute;buas; os primeiros quatro mandamentos ensinam os nossos 
        deveres para com Deus e os outros seis os nossos deveres para com o homem. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Tiago 1:25 
        e 2:8, 10; Deut. 5:32, e 10:4; Mat. 22:37-40. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. Al&eacute;m 
        dessa lei, geralmente chamada lei moral, foi Deus servido dar ao seu povo 
        de Israel, considerado uma igreja sob a sua tutela, leis cerimoniais que 
        cont&ecirc;m diversas ordenan&ccedil;as t&iacute;picas. Essas leis, que 
        em parte se referem ao culto e prefiguram Cristo, as suas gra&ccedil;as, 
        os seus atos, os seus sofrimentos e os seus benef&iacute;cios, e em parte 
        representam v&aacute;rias instru&ccedil;&otilde;es de deveres morais, 
        est&atilde;o todas abrogadas sob o Novo Testamento. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Heb.10:1; 
        Gal. 4:1-3; Col. 2:17; Exo. 12:14; I Cor.5:7; II Cor. 6:17; Col. 2:14, 
        16-17; Ef. 2:15-16. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. A esse 
        mesmo povo, considerado como um corpo pol&iacute;tico, Deus deu leis civis 
        que terminaram com aquela nacionalidade, e que agora n&atilde;o obrigam 
        al&eacute;m do que exige a sua eq&uuml;idade geral. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Exo. 21, 
        e 22:1-29; Gen. 49:10; Mat. 5:38-39. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">V. A lei 
        moral obriga para sempre a todos a prestar-lhe obedi&ecirc;ncia, tanto 
        as pessoas justificadas como as outras, e isto n&atilde;o somente quanto 
        &agrave; mat&eacute;ria nela contida, mas tamb&eacute;m pelo respeito 
        &agrave; autoridade de Deus, o Criador, que a deu. Cristo, no Evangelho, 
        n&atilde;o desfaz de modo algum esta obriga&ccedil;&atilde;o, antes a 
        confirma. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Jo&atilde;o 
        2:3-4, 7; Rom. 3:31; Tiago, 2:8, 10, 11; Rom-. 3:19- Mat. 5:18-19. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VI. Embora 
        os verdadeiros crentes n&atilde;o estejam debaixo da lei como pacto de 
        obras, para serem por ela justificados ou condenados, contudo, ela lhes 
        serve de grande proveito, como aos outros; manifestando-lhes, como regra 
        de vida, a vontade de Deus, e o dever que eles t&ecirc;m, ela os dirige 
        e os obriga a andar segundo a retid&atilde;o; descobre-lhes tamb&eacute;m 
        as pecaminosas polu&ccedil;&otilde;es da sua natureza, dos seus cora&ccedil;&otilde;es 
        e das suas vidas, de maneira que eles, examinando-se por meio dela, alcan&ccedil;am 
        mais profundas convic&ccedil;&otilde;es do pecado, maior humilha&ccedil;&atilde;o 
        por causa deles e maior avers&atilde;o a eles, e ao mesmo tempo lhes d&aacute; 
        uma melhor aprecia&ccedil;&atilde;o da necessidade que t&ecirc;m de Cristo 
        e da perfei&ccedil;&atilde;o da obedi&ecirc;ncia dele. Ela &eacute; tamb&eacute;m 
        de utilidade aos regenerados, a fim de conter a sua corrup&ccedil;&atilde;o, 
        pois pro&iacute;be o pecado; as suas amea&ccedil;as servem para mostrar 
        o que merecem os seus pecados e quais as afli&ccedil;&otilde;es que por 
        causa deles devem esperar nesta vida, ainda que sejam livres da maldi&ccedil;&atilde;o 
        amea&ccedil;ada na lei. Do mesmo modo as suas promessas mostram que Deus 
        aprova a obedi&ecirc;ncia deles e que b&ecirc;n&ccedil;&atilde;o podem 
        esperar, obedecendo, ainda que essas b&ecirc;n&ccedil;&atilde;os n&atilde;o 
        lhes sejam devidas pela lei considerada como pacto das obras - assim o 
        fazer um homem o bem ou o evitar ele o mal, porque a lei anima aquilo 
        e proibe isto, n&atilde;o &eacute; prova de estar ele debaixo da lei e 
        n&atilde;o debaixo da gra&ccedil;a. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Rom. 6:14,e 
        8:1; Gal. 3:13; Rom. 7:12, 22, 25; Sal.119:5; I Cor. 7:19; Rom.7:7, e 
        3:20; Tiago 1:23, 25; Rom. 7:9,14, 24; Gal. 3:24; Rom. 8:3-4; Rom. 7:25; 
        Tiago 2:11; Esdras 9:13-14; Sal. 89:30-34 e 37:11, e 19:11; Gal. 2:16; 
        Luc. 17:10; Rom. 6:12,-14; Heb. 12:28-29; I Ped. 3:8-12; Sal. 34:12, 16. 
        </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VII. Os 
        supracitados usos da lei n&atilde;o s&atilde;o contr&aacute;rios &agrave; 
        gra&ccedil;a do Evangelho, mas suavemente condizem com ela, pois o Esp&iacute;rito 
        de Cristo submete e habilita a vontade do homem a fazer livre e alegremente 
        aquilo que a vontade de Deus, revelada na lei, requer se fa&ccedil;a. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Gal. 3:21; 
        Ezeq. 36:27; Heb. 5:10. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>