<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
      <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        XX<br>
        DA LIBERDADE CRIST&Atilde; E DA LIBERDADE DE CONSCI&Ecirc;NCIA </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. A liberdade 
        que Cristo, sob o Evangelho, comprou para os crentes consiste em serem 
        eles libertos do delito do pecado, da ira condenat&oacute;ria de Deus, 
        da maldi&ccedil;&atilde;o da lei moral e em serem livres do poder deste 
        mundo. do cativeiro de Satan&aacute;s, do dom&iacute;nio do pecado, do 
        mal das afli&ccedil;&otilde;es, do aguilh&atilde;o da morte, da vit&oacute;ria 
        da sepultura e da condena&ccedil;&atilde;o eterna: como tamb&eacute;m 
        em terem livre acesso a Deus, em lhe prestarem obedi&ecirc;ncia, n&atilde;o 
        movidos de um medo servil, mas de amor filial e esp&iacute;rito volunt&aacute;rio. 
        Todos estes privil&eacute;gios eram comuns tamb&eacute;m aos crentes debaixo 
        da lei, mas sob o Evangelho, a liberdade dos crist&atilde;os est&aacute; 
        mais ampliada, achando-se eles isentos do jugo da lei cerimonial a que 
        estava sujeita a Igreja Judaica, e tendo maior confian&ccedil;a de acesso 
        ao trono da gra&ccedil;a e mais abundantes comunica&ccedil;&otilde;es 
        do Esp&iacute;rito de Deus, do que os crentes debaixo da lei ordinariamente 
        alcan&ccedil;avam. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Tito 2:14; 
        I Tess. 1: 10; Gal. 3:13; Rom. 8: 1; Gal. 1:4; At. 26:18; Rom. 6:14; I 
        Jo&atilde;o 1:7; Sal. 119:71; Rom. 8:28; I Cor, 15:54-57; Rom. 5l: 1-2; 
        Ef. 2:18 e 3:12; Heb. 10: 19; Rom. 8:14. 15; Gal. 6:6; I Jo&atilde;o 6:18; 
        Gal. 3:9, 14, e 5: 1; At. 15: 10; Heb. 4:14, 16, e 10: 19-22; Jo&atilde;o 
        7:38-39; Rom. 5:5. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. S&oacute; 
        Deus &eacute; senhor da consci&ecirc;ncia, e ele deixou livre das doutrinas 
        e mandamentos humanos que em qualquer coisa, sejam contr&aacute;rios &agrave; 
        sua palavra ou que, em mat&eacute;ria de f&eacute; ou de culto estejam 
        fora dela. Assim crer tais doutrinas ou obedecer a tais mandamentos como 
        coisa de consci&ecirc;ncia &eacute; trair a verdadeira liberdade de consci&ecirc;ncia; 
        e requerer para elas f&eacute; impl&iacute;cita e obedi&ecirc;ncia cega 
        e absoluta &eacute; destruir a liberdade de consci&ecirc;ncia e a mesma 
        raz&atilde;o. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Rom. 14:4, 
        10; Tiago 4:12; At. 4:19, e 5:29; Mat. 28:8-10; Col. 2:20-23; Gal. 1: 
        10, e 2:4-5, e 4:9-10, e 5: 1;. Rom, 14:23; At. 17:11; Jo&atilde;o 4:22; 
        Jer. 8:9; I Ped. 3: 15. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. Aqueles 
        que, sob o pretexto de liberdade crist&atilde;, cometem qualquer pecado 
        ou toleram qualquer concupisc&ecirc;ncia, destroem por isso mesmo o fim 
        da liberdade crist&atilde;; o fim da liberdade &eacute; que, sendo livres 
        das m&atilde;os dos nossos inimigos, sem medo sirvamos ao Senhor em santidade 
        e justi&ccedil;a, diante dele todos os dias da nossa vida. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Luc. 1:74-75; 
        Rom. 6:15; Gal. 5:13; I Ped. 2:16; II Ped. 3: 15. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. Visto 
        que os poderes que Deus ordenou, e a liberdade que Cristo comprou, n&atilde;o 
        foram por Deus designados para destruir, mas para que mutuamente nos apoiemos 
        e preservemos uns aos outros, resistem &agrave; ordenan&ccedil;a de Deus 
        os que, sob pretexto de liberdade crist&atilde;, se op&otilde;em a qualquer 
        poder leg&iacute;timo, civil ou religioso, ou ao exerc&iacute;cio dele. 
        Se publicarem opini&otilde;es ou mantiverem pr&aacute;ticas contr&aacute;rias 
        &agrave; luz da natureza ou aos reconhecidos princ&iacute;pios do Cristianismo 
        concernentes &agrave; f&eacute;, ao culto ou ao procedimento; se publicarem 
        opini&otilde;es, ou mantiverem pr&aacute;ticas contr&aacute;rias ao poder 
        da piedade ou que, por sua pr&oacute;pria natureza ou pelo modo de public&aacute;-las 
        e mant&ecirc;-las, s&atilde;o destrutivas da paz externa da Igreja e da 
        ordem que Cristo estabeleceu nela, podem, de justi&ccedil;a ser processados 
        e visitados com as censuras eclesi&aacute;sticas. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Ped. 
        2:13-16; Heb. 13:17; Mat. 18:15-17; II Tess.3:14; Tito3:10; I Cor. 5:11-13; 
        Rom. 16:17; II Tess. 3:6. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>