<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
      <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        XXIII<br>
        DO MAGISTRADO CIVIL </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. Deus, 
        o Senhor Supremo e Rei de todo o mundo, para a sua gl&oacute;ria e para 
        o bem p&uacute;blico, constituiu sobre o povo magistrados civis que lhe 
        s&atilde;o sujeitos, e a este fim, os armou com o poder da espada para 
        defesa e incentivo dos bons e castigo dos malfeitores. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Rom. 13:1-4; 
        I Ped. 2:13-14. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. Aos 
        crist&atilde;os &eacute; licito aceitar e exercer o of&iacute;cio de magistrado, 
        sendo para ele chamado; e em sua administra&ccedil;&atilde;o, como devem 
        especialmente manter a piedade, a justi&ccedil;a, e a paz segundo as leis 
        salutares de cada Estado, eles, sob a dispensa&ccedil;&atilde;o do Novo 
        Testamento e para conseguir esse fim, podem licitamente fazer guerra, 
        havendo ocasi&otilde;es justas e necess&aacute;rias. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Prov. 8:15-16; 
        Sal. 82:3-4; II Sam. 23:3; Luc. 3:14; Mat. 8:9-10; Rom. 13:4. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. Os 
        magistrados civis n&atilde;o podem tomar sobre si a administra&ccedil;&atilde;o 
        da palavra e dos sacramentos ou o poder das chaves do Reino do C&eacute;u, 
        nem de modo algum intervir em mat&eacute;ria de f&eacute;; contudo, como 
        pais sol&iacute;citos, devem proteger a Igreja do nosso comum Senhor, 
        sem dar prefer&ecirc;ncia a qualquer denomina&ccedil;&atilde;o crist&atilde; 
        sobre as outras, para que todos os eclesi&aacute;sticos sem distin&ccedil;&atilde;o 
        gozem plena, livre e indisputada liberdade de cumprir todas as partes 
        das suas sagradas fun&ccedil;&otilde;es, sem viol&ecirc;ncia ou perigo. 
        Como Jesus Cristo constituiu em sua Igreja um governo regular e uma disciplina, 
        nenhuma lei de qualquer Estado deve proibir, impedir ou embara&ccedil;ar 
        o seu devido exerc&iacute;cio entre os membros volunt&aacute;rios de qualquer 
        denomina&ccedil;&atilde;o crist&atilde;, segundo a profiss&atilde;o e 
        cren&ccedil;a de cada uma. E &eacute; dever dos magistrados civis proteger 
        a pessoa e o bom nome de cada um dos seus jurisdicionados, de modo que 
        a ningu&eacute;m seja permitido, sob pretexto de religi&atilde;o ou de 
        incredulidade, ofender, perseguir, maltratar ou injuriar qualquer outra 
        pessoa; e bem assim providenciar para que todas as assembl&eacute;ias 
        religiosas e eclesi&aacute;sticas possam reunir-se sem ser perturbadas 
        ou molestadas. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Heb. 5:4; 
        II Cron. 26:18; Mat. 16:19; I Cor. 4:1-2; Jo&atilde;o 15:36; At. 5:29; 
        Ef. 4:11-12; Isa. 49:23; Sal. 105:15; 11 Sam.23:3. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. &Eacute; 
        dever do povo orar pelos magistrados, honrar as suas pessoas, pagar-lhes 
        tributos e outros impostos, obedecer &agrave;s suas ordens legais e sujeitar-se 
        &agrave; sua autoridade, e tudo isto por amor da consci&ecirc;ncia. Incredulidade 
        ou indiferen&ccedil;a de religi&atilde;o n&atilde;o anula a justa e legal 
        autoridade do magistrado, nem absolve o povo da obedi&ecirc;ncia que lhe 
        deve, obedi&ecirc;ncia de que n&atilde;o est&atilde;o isentos os eclesi&aacute;sticos. 
        O papa n&atilde;o tem nenhum poder ou jurisdi&ccedil;&atilde;o sobre os 
        magistrados dentro dos dom&iacute;nios deles ou sobre qualquer um do seu 
        povo; e muito menos tem o poder de priv&aacute;-los dos seus dom&iacute;nios 
        ou vidas, por julg&aacute;-los hereges ou sob qualquer outro pretexto. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Tim. 
        2:1-3; II Ped. 2:17; Mat. 22:21; Rom. 13:2-7, e 13:5; Tito 3:1; I Ped. 
        2:13-14, 16; Rom. 13:1; At. 25:10-11; II Tim. 2:24; I Ped. 5:3. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>