<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
      <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        XVIII<br>
        DA CERTEZA DA GRA&Ccedil;A E DA SALVA&Ccedil;&Atilde;O </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. Ainda 
        que os hip&oacute;critas e os outros n&atilde;o regenerados podem iludir-se 
        v&atilde;mente com falsas esperan&ccedil;as e carnal presun&ccedil;&atilde;o 
        de se acharem no favor de Deus e em estado de Salva&ccedil;&atilde;o, 
        esperan&ccedil;a essa que perecer&aacute;, contudo, os que verdadeiramente 
        cr&ecirc;em no Senhor Jesus e o amam com sinceridade, procurando andar 
        diante dele em toda a boa consci&ecirc;ncia, podem, nesta vida, certificar-se 
        de se acharem em estado de gra&ccedil;a e podem regozijar-se na esperan&ccedil;a 
        da gl&oacute;ria de Deus, nessa esperan&ccedil;a que nunca os envergonhar&aacute;. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Deut. 29:19; 
        Miq. 3:11; Jo&atilde;o 5:41; Mat. 8:22-23; I Jo&atilde;o 2:3 e 5: 13; 
        Rom. 5:2, S; II Tim. 4:7-8. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. Esta 
        certeza n&atilde;o &eacute; uma mera persuas&atilde;o conjectural e prov&aacute;vel, 
        fundada numa falsa esperan&ccedil;a, mas uma infal&iacute;vel seguran&ccedil;a 
        da f&eacute;, fundada na divina verdade das promessas de salva&ccedil;&atilde;o, 
        na evid&ecirc;ncia interna daquelas gra&ccedil;as a que s&atilde;o feitas 
        essas promessas, no testemunho do Esp&iacute;rito de ado&ccedil;&atilde;o 
        que testifica com os nossos esp&iacute;ritos sermos n&oacute;s filhos 
        de Deus, no testemunho desse Esp&iacute;rito que &eacute; o penhor de 
        nossa heran&ccedil;a e por quem somos selados para o dia da reden&ccedil;&atilde;o. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Heb. 6:11, 
        17-19; I Ped. 1:4-5, 10-11; I Jo&atilde;o 3:14; Rom.8:15-16; Ef.1: 13-14, 
        e 4:30; II Cor.1:21-22. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. Esta 
        seguran&ccedil;a infal&iacute;vel n&atilde;o pertence de tal modo &agrave; 
        ess&ecirc;ncia da f&eacute;, que um verdadeiro crente, antes de possu&iacute;-la, 
        n&atilde;o tenha de esperar muito e lutar com muitas dificuldades; contudo, 
        sendo pelo Esp&iacute;rito habilitado a conhecer as coisas que lhe s&atilde;o 
        livremente dadas por Deus, ele pode alcan&ccedil;&aacute;-la sem revela&ccedil;&atilde;o 
        extraordin&aacute;ria, no devido uso dos meios ordin&aacute;rios. &Eacute;, 
        pois, dever de todo o fiel fazer toda a dilig&ecirc;ncia para tornar certas 
        a sua voca&ccedil;&atilde;o e elei&ccedil;&atilde;o, a fim de que por 
        esse modo seja o seu cora&ccedil;&atilde;o no Esp&iacute;rito Santo confirmado 
        em paz e gozo, em amor e gratid&atilde;o para com Deus, em firmeza e alegria 
        nos deveres da obedi&ecirc;ncia que s&atilde;o os frutos pr&oacute;prios 
        desta seguran&ccedil;a. Este privil&eacute;gio est&aacute;, pois, muito 
        longe de predispor os homens &agrave; neglig&ecirc;ncia. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Jo&atilde;o 
        5:13; I Cor. 2:12; I Jo&atilde;o 4:13; Heb. 6:11-12; II Ped. 1:10; Rom. 
        5:1-2, 5. 14:17, e 15:13; Sal. 119:32; Rom. 6:1-2; Tito 2:11-12, 14; II 
        Cor. 7: 1; Rom. 8: 1; 12; I Jo&atilde;o 1:6-7, e 3:2-3. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. Por 
        diversos modos podem os crentes ter a sua seguran&ccedil;a de salva&ccedil;&atilde;o 
        abalada, diminu&iacute;da e interrompida negligenciando a conserva&ccedil;&atilde;o 
        dela, caindo em algum pecado especial que fira a consci&ecirc;ncia e entriste&ccedil;a 
        o Esp&iacute;rito Santo, cedendo a fortes e repentinas tenta&ccedil;&otilde;es, 
        retirando Deus a luz do seu rosto e permitindo que andem em trevas e n&atilde;o 
        tenham luz mesmo os que temem; contudo, eles nunca ficam inteiramente 
        privados daquela semente de Deus e da vida da f&eacute;, daquele amor 
        a Cristo e aos irm&atilde;os, daquela sinceridade de cora&ccedil;&atilde;o 
        e consci&ecirc;ncia do dever; dessas b&ecirc;n&ccedil;&atilde;os a certeza 
        de salva&ccedil;&atilde;o poder&aacute;, no tempo pr&oacute;prio, ser 
        restaurada pela opera&ccedil;&atilde;o do Esp&iacute;rito, e por meio 
        delas eles s&atilde;o, no entanto, suportados para n&atilde;o ca&iacute;rem 
        no desespero absoluto. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Sal. 51: 
        8, 12, 14; Ef. 4:30; Sal. 77: 1-10, e 31:32; I Jo&atilde;o 3:9; Luc. 22:32; 
        Miq. 7:7-9; Jer. 32:40; II Cor. 4:8-10. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>