<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
      <p align="center" class="style1"><font face="Bookman Old Style"><strong>CAP&Iacute;TULO 
        XXIX<br>
        DA CEIA DO SENHOR </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I . Na 
        noite em que foi tra&iacute;do, nosso Senhor Jesus instituiu o sacramento 
        do seu corpo e sangue, chamado Ceia do Senhor, para ser observado em sua 
        Igreja at&eacute; ao Fim do mundo, a fim de lembrar perpetuamente o sacrif&iacute;cio 
        que em sua morte Ele fez de si mesmo; selar aos verdadeiros crentes os 
        benef&iacute;cios provenientes. desse sacrif&iacute;cio para o seu nutrimento 
        espiritual e crescimento nele e a sua obriga&ccedil;&atilde;o de cumprir 
        todos os seus deveres para com Ele; e ser um v&iacute;nculo e penhor da 
        sua comunh&atilde;o com Ele e de uns com os outros, como membros do seu 
        corpo m&iacute;stico. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Cor. 
        11:23-26, e 10: 16-17, 21, e 12:13. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. Neste 
        sacramento n&atilde;o se oferece Cristo a seu Pai, nem de modo algum se 
        faz um sacrif&iacute;cio pela remiss&atilde;o dos pecados dos vivos ou 
        dos mortos, mas se faz uma comemora&ccedil;&atilde;o daquele &uacute;nico 
        sacrif&iacute;cio que Ele fez de si mesmo na cruz, uma s&oacute; vez, 
        e por meio dele uma obla&ccedil;&atilde;o de todo o louvor a Deus; assim 
        o chamado sacrif&iacute;cio papal da missa &eacute; sobremodo ofensivo 
        ao &uacute;nico sacrif&iacute;cio de Cristo, o qual &eacute; a &uacute;nica 
        propicia&ccedil;&atilde;o por todos os pecados dos eleitos. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Heb. 9:22, 
        25-26, 28; Mat. 26:26-27; Luc. 22:19-20; Heb. 7:23-24, 27, e 10:11-12, 
        14, 18. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. Nesta 
        ordenan&ccedil;a o Senhor Jesus constituiu seus ministros para declarar 
        ao povo a sua palavra de institui&ccedil;&atilde;o, orar, aben&ccedil;oar 
        os elementos, p&atilde;o e vinho, e assim separ&aacute;-los do comum para 
        um uso sagrado, tomar e partir o p&atilde;o, tomar o c&aacute;lice dele 
        participando tamb&eacute;m e dar ambos os elementos aos comungantes e 
        t&atilde;o somente aos que se acharem presentes na congrega&ccedil;&atilde;o. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Mar. 14:22-24; 
        At. 20:7; I Cor. 11:20. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. A missa 
        ou recep&ccedil;&atilde;o do sacramento por um s&oacute; sacerdote ou 
        por uma s&oacute; pessoa, bem como a nega&ccedil;&atilde;o do c&aacute;lice 
        ao povo, a adora&ccedil;&atilde;o dos elementos, a eleva&ccedil;&atilde;o 
        ou prociss&atilde;o deles para serem adorados e a sua conserva&ccedil;&atilde;o 
        para qualquer uso religioso, s&atilde;o coisas contr&aacute;rias &agrave; 
        natureza deste sacramento e &agrave; institui&ccedil;&atilde;o de Cristo. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Tim.1:3-4; 
        I Cor. 11:25-29; Mat. 15:9. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">V. Os elementos 
        exteriores deste sacramento, devidamente consagrados aos usos ordenados 
        por Cristo, t&ecirc;m tal rela&ccedil;&atilde;o com Cristo Crucificado, 
        que verdadeira, mas s&oacute; sacramentalmente, s&atilde;o &agrave;s vezes 
        chamados pelos nomes das coisas que representam, a saber, o corpo e o 
        sangue de Cristo; por&eacute;m em subst&acirc;ncia e natureza conservam-se 
        verdadeira e somente p&atilde;o e vinho, como eram antes. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Mat. 26:26-28; 
        I Cor. 11:26-28. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VI. A doutrina 
        geralmente chamada transubstancia&ccedil;&atilde;o, que ensina a mudan&ccedil;a 
        da subst&acirc;ncia do p&atilde;o e do vinho na subst&acirc;ncia do corpo 
        e do sangue de Cristo, mediante a consagra&ccedil;&atilde;o de um sacerdote 
        ou por qualquer outro meio, &eacute; contr&aacute;ria, n&atilde;o s&oacute; 
        &agrave;s Escrituras, mas tamb&eacute;m ao senso comum e &agrave; raz&atilde;o, 
        destr&oacute;i a natureza do sacramento e tem sido a causa de muitas supersti&ccedil;&otilde;es 
        e at&eacute; de crassa idolatria. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">At. 3:21; 
        I Cor. 11:24-26; Luc. 24:6, 39. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VII. Os 
        que comungam dignamente, participando exteriormente dos elementos vis&iacute;veis 
        deste sacramento, tamb&eacute;m recebem intimamente, pela f&eacute;, a 
        Cristo Crucificado e todos os benef&iacute;cios da sua morte, e nele se 
        alimentam, n&atilde;o carnal ou corporalmente, mas real, verdadeira e 
        espiritualmente, n&atilde;o estando o corpo e o sangue de Cristo, corporal 
        ou carnalmente nos elementos p&atilde;o e vinho, nem com eles ou sob eles, 
        mas espiritual e realmente presentes &agrave; f&eacute; dos crentes nessa 
        ordenan&ccedil;a, como est&atilde;o os pr&oacute;prios elementos aos seus 
        sentidos corporais. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Cor. 
        11:28, e 10:16. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VIII. Ainda 
        que os ignorantes e os &iacute;mpios recebam os elementos vis&iacute;veis 
        deste sacramento, n&atilde;o recebem a coisa por eles significada, mas, 
        pela sua indigna participa&ccedil;&atilde;o, tornam-se r&eacute;us do 
        corpo e do sangue do Senhor para a sua pr&oacute;pria condena&ccedil;&atilde;o; 
        portanto eles como s&atilde;o indignos de gozar comunh&atilde;o com o 
        Senhor, s&atilde;o tamb&eacute;m indignos da sua mesa, e n&atilde;o podem, 
        sem grande pecado contra Cristo, participar destes santos mist&eacute;rios 
        nem a eles ser admitidos, enquanto permanecerem nesse estado. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I Cor. 
        11:27, 29, e 10:21; II Cor. 6:14-16; I Cor. 5:6-7, 13; II Tess. 3:6, 14-15; 
        Mat. 7:6. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>