<html>
<head>
<title>Confiss&atilde;o de F&eacute; de Westminster</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style type="text/css">
<!--
.style1 {font-family: Tahoma}
body {
	background-color: #FFFFFF;
}
-->
</style>
</head>
<body bgcolor="#FFFFFF" text="#000000" class="Normal">
<blockquote> 
  <blockquote style="
    margin-right: 0px;
    margin-left: 0px;
  "> 
    <div align="center"> 
      <p><font face="Book Antiqua"><b><font size="+2" color="#000000">Confiss&atilde;o 
        de F&eacute; de Westminster</font></b></font></p>
    </div>
  </blockquote>
</blockquote>
<blockquote> 
  <blockquote>&nbsp;</blockquote>
</blockquote>
<blockquote style="
    margin-left: 0px;
    margin-right: 0px;
    "> 
  <blockquote style="
        margin-left: 0px;
        margin-right: 0px;
        "> 
    <blockquote style="
            margin-left: 0px;
            margin-right: 0px;
            "> 
      <p> </p>
      <p align="center" class="style1"><font face="Bookman Old Style"><strong><a name="cap22"></a>CAP&Iacute;TULO 
        XXII<br>
        DOS JURAMENTOS LEGAIS E DOS VOTOS </strong></font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">I. O Juramento, 
        quando l&iacute;cito, &eacute; uma parte do culto religioso pelo qual 
        o crente, em ocasi&otilde;es necess&aacute;rias e com toda a solenidade, 
        chama a Deus por testemunha do que assevera ou promete; pelo juramento 
        ele invoca a Deus para julg&aacute;-lo segundo a verdade ou falsidade 
        do que jura. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Deut. 10:20; 
        Exo..20:7; Lev. 19:12; II Cor. 1:23; II Cron. 6:22-23. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">II. O &uacute;nico 
        nome pelo qual se deve jurar &eacute; o nome de Deus, nome que se pronunciar&aacute; 
        com todo o santo temor e rever&ecirc;ncia; jurar, pois, falsa ou temerariamente 
        por este glorioso e tremendo nome ou jurar por qualquer outra coisa &eacute; 
        pecaminoso e abomin&aacute;vel, contudo, como em assuntos de gravidade 
        e import&acirc;ncia o juramento &eacute; autorizado pela palavra de Deus, 
        tanto sob o Novo Testamento como sob o Velho, o juramento, sendo exigido 
        pela autoridade legal, deve ser prestado com refer&ecirc;ncia a tais assuntos. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Deut. 6:13; 
        Jer. 5:7; Mat. 5:34,.37; Tiago 5:12; Heb. 6:16; I Reis 5:31; Esdras 10:5. 
        </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">III. Quem 
        vai prestar um juramento deve considerar refletidamente a gravidade de 
        ato t&atilde;o solene e nada afirmar de cuja verdade n&atilde;o esteja 
        plenamente persuadido, obrigando-se t&atilde;o somente por aquilo que 
        &eacute; justo e bom e que tem como tal, e por aquilo que pode e est&aacute; 
        resolvido a cumprir. &Eacute;, por&eacute;m, pecado recusar prestar juramento 
        concernente a qualquer coisa justa e boa, sendo ele exigido pela autoridade 
        legal. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Jer. 4:2; 
        Gen. 24:2-3; 9; Ne.5: 12. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">IV. O juramento 
        deve ser prestado conforme o sentido claro e &oacute;bvio das palavras, 
        sem equ&iacute;voco ou restri&ccedil;&atilde;o mental. N&atilde;o pode 
        obrigar a pecar, mas sendo prestado com refer&ecirc;ncia a qualquer coisa 
        n&atilde;o pecaminosa, obriga ao cumprimento, mesmo com preju&iacute;zo 
        de quem jura. N&atilde;o deve ser violado, ainda que feito a hereges ou 
        infi&eacute;is. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Sal. 24:4, 
        e 15:4; Ezeq. 17:16, 18. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">V. O voto 
        &eacute; da mesma natureza que o juramento promiss&oacute;rio; deve ser 
        feito com o mesmo cuidado religioso e cumprindo com igual fidelidade. 
        </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Isa. 19:21; 
        Ec. 5:4-6; Sal. 66:13-14. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VI. O voto 
        n&atilde;o deve ser feito a criatura alguma, mas somente a Deus; para 
        que seja aceit&aacute;vel, deve ser feito voluntariamente, com f&eacute; 
        e consci&ecirc;ncia de dever, em reconhecimento de miseric&oacute;rdias 
        recebidas ou para obter o que desejamos. Pelo voto obrigamo-nos mais restritamente 
        aos deveres necess&aacute;rios ou a outras coisas, at&eacute; onde ou 
        quando elas conduzirem a esses deveres. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">Sal. 76:1 
        1; Deut. 23:21, 23; Sal. 50:14. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="justify" class="style1"><font face="Bookman Old Style">VII. Ningu&eacute;m 
        deve prometer fazer coisa alguma que seja proibida na palavra de Deus 
        ou que embarace o cumprimento de qualquer dever nela ordenado, nem o que 
        n&atilde;o est&aacute; em seu poder cumprir e para cuja execu&ccedil;&atilde;o 
        n&atilde;o tenha promessa ou poder de Deus; por isso os votos mon&aacute;sticos 
        que os papistas fazem do celibato perp&eacute;tuo, pobreza volunt&aacute;ria 
        e obedi&ecirc;ncia regular, em vez de serem graus de maior perfei&ccedil;&atilde;o, 
        n&atilde;o passam de la&ccedil;os supersticiosos e in&iacute;quos com 
        os quais nenhum crist&atilde;o deve embara&ccedil;ar-se. </font></p>
      <p align="justify" class="style1"><font face="Bookman Old Style">At. 23:12; 
        Mar. 6:26; I Cor. 2:9; Ef. 4:28; I Tess. 4:11-12; I Cor. 7:23. </font></p>
      <p align="justify" class="style1"> </p>
      <p align="center"> <font face="Book Antiqua">
        </font></p>
      <blockquote>
        <blockquote>
          <div align="JUSTIFY">
            <div align="JUSTIFY">
              <p><font size="3" face="Book Antiqua"><span style='font-family:Tahoma'><o:p></o:p></span></font></p>
            </div>
          </div>
        </blockquote>
      </blockquote>
      <hr noshade>
      <p align="center"><font face="Book Antiqua"><a href=""><font size="2">TOPO
              DA CAP&Iacute;TULO </font></a></font></p>
    </blockquote>
  </blockquote>
</blockquote> 
</body>
</html>